aom
bibclean
cabal-install
cairo
connect
coreutils
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
ghc
giflib
glib
gmp
gnutls
graphite2
harfbuzz
icu4c
ilmbase
imagemagick
jpeg
lame
leptonica
libass
libbluray
libde265
libevent
libffi
libheif
libidn2
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
little-cms2
lzo
nettle
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
pixman
python
readline
ripgrep
rtmpdump
rubberband
sdl2
shared-mime-info
shellcheck
snappy
speex
sqlite
tesseract
theora
tree
unbound
webp
wget
x264
x265
xvid
xz
